<?php
/* @var $this SiteController */

$this->pageTitle = 'Возможности программы';
$this->breadcrumbs = array(
    'Возможности',
);
?>
<h1>Возможности</h1>

<ol type="1">
    <li>Отправка бсконечного числа сообщений без участия пользователя.</li>
    <li>Поддержка графических форматов для вложений: bmp,jpeg,png,gif,pjpeg,jpg.</li>
    <li>Поддержка в письмах вложений или встраивание изображений в тело письма.</li>
    <li>Просмотр процесса выполнения задания.</li>
    <li>Ожидание завершение рассылки для начала новой.</li>
</ol>
